Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/CoreRepairKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BASEBAND_POPUP_INFO_IPAD
source: There’s an issue with your iPad’s ability to access cellular data. Go to Settings for more information.
ar: هناك مشكلة في قدرة iPad على الوصول إلى البيانات الخلوية. يرجى الانتقال إلى الإعدادات لمزيد من المعلومات.
bg: Има проблем с достъпа до мобилни данни на вашия iPad. Отидете в Настройки за повече информация.
ca: L’iPad té un problema que afecta l’accés a les dades mòbils. Ves a la configuració per obtenir més informació.
cs: Na vašem iPadu se vyskytl problém s přístupem k mobilním datům. Další informace najdete v Nastavení.
da: Din iPad har problemer med at få adgang til mobildata. Gå til Indstillinger for at få flere oplysninger.
de: Dein iPad hat ein Problem beim Zugriff auf mobile Daten. Weitere Informationen findest du in den Einstellungen.
el: Προέκυψε ζήτημα με τη δυνατότητα πρόσβασης του iPad σας σε δεδομένα κινητού δικτύου. Για περισσότερες πληροφορίες, μεταβείτε στις Ρυθμίσεις.
es: Hay un problema con el acceso a los datos móviles del iPad. Ve a Ajustes para obtener más información.
es_us: Ocurrió un problema con la capacidad de tu iPad para acceder a los datos celulares. Obtén detalles en Configuración.
fi: iPadin mobiilidatayhteydessä on ongelma. Katso lisätietoja Asetuksista.
fr: Un problème est survenu avec la capacité de votre iPad à accéder aux données cellulaires. Accédez à l’app Réglages pour en savoir plus.
fr_ca: Il existe un problème concernant la capacité de votre iPad à accéder aux données cellulaires. Accédez à Réglages pour en savoir davantage.
he: התגלתה בעיה עם היכולת של ה-iPad שלך לגשת לנתונים סלולריים. למידע נוסף יש לעבור ל״הגדרות״.
hi: मोबाइल डेटा ऐक्सेस करने की आपके iPad की क्षमता में समस्या है। अधिक जानकारी के लिए सेटिंग्ज़ पर जाएँ।
hr: Došlo je do problema zbog kojeg vaš iPad ne može pristupiti mobilnim podacima. Idite u Postavke za dodatne informacije.
hu: Probléma merült fel azzal kapcsolatban, hogy az iPadje képes-e kapcsolódni a mobiladat-hálózathoz. További tudnivalókért nyissa meg a Beállításokat.
id: Ada masalah pada kemampuan iPhone Anda untuk mengakses data seluler. Buka Pengaturan untuk informasi lainnya.
it: Si è verificato un problema per cui iPad non è in grado di accedere ai dati cellulare. Per scoprire di più, vai in Impostazioni.
ja: このiPadのモバイルデータ通信へのアクセス機能に問題があります。詳しくは、“設定”に移動してください。
kk: iPad құрылғыңыздың ұялы деректерге қол жеткізу мүмкіндігі бойынша мәселе туындады. Қосымша ақпарат алу үшін «Реттеулер» мәзіріне өтіңіз.
ko: iPad로 셀룰러 데이터에 접근하는 데 문제가 있습니다. 자세한 정보를 보려면 설정으로 이동하십시오.
lt: Kilo problema dėl jūsų „iPad“ galimybės naudotis mobiliojo ryšio duomenimis. Daugiau informacijos žr. srityje „Nustatymai“.
ms: Terdapat isu dengan keupayaan iPad anda untuk mengakses data selular. Pergi ke Seting untuk mendapatkan maklumat lanjut.
nl: Er is een probleem met het vermogen van je iPad om toegang te krijgen tot mobiele data. Ga voor meer informatie naar Instellingen.
no: Det er et problem med å få tilgang til mobildata på iPaden. Gå til Innstillinger for mer informasjon.
pl: iPad ma problem z dostępem do danych komórkowych. Aby uzyskać więcej informacji, przejdź do Ustawień.
pt_br: Há um problema com o acesso aos dados celulares no seu iPad. Abra os Ajustes para obter mais informações.
pt_pt: Foi detetado um problema que impede o iPad de aceder a dados móveis. Encontrará informação adicional nas Definições.
ro: O problemă afectează capacitatea iPad‑ului dvs. de a accesa date celulare. Accesați Configurări pentru mai multe informații.
ru: Сотовые данные недоступны на этом iPad из‑за неполадки. Чтобы узнать подробнее, откройте Настройки.
sk: Váš iPad má problémy s prístupom k mobilným dátam. Viac informácií nájdete v Nastaveniach.
sl: Prišlo je do težave, zato se iPad trenutno ne more povezati z mobilnimi podatki. Za več informacij odprite Nastavitve.
sv: Det har uppstått ett problem med att komma åt mobildata på denna iPad. Öppna Inställningar för mer information.
th: มีปัญหากับความสามารถในการเข้าถึงข้อมูลเซลลูลาร์ของ iPad ของคุณ ไปที่การตั้งค่าสำหรับข้อมูลเพิ่มเติม
tr: iPad’inizin hücresel veriye erişebilmesi ile ilgili bir sorun var. Daha fazla bilgi için Ayarlar’a gidin.
uk: На iPad виникла проблема з отриманням доступу до стільникових даних. Докладніше див. у Параметрах.
vi: Có sự cố với khả năng truy cập dữ liệu di động trên iPad của bạn. Hãy đi tới Cài đặt để biết thêm thông tin.
zh_cn: iPad无法访问蜂窝数据。请前往“设置”了解更多信息。
zh_hk: iPad無法取用流動數據。詳情請前往「設定」。
zh_tw: iPad無法取用行動數據。請前往「設定」以取得更多資訊。

# CAMERA_DESC
source: There’s an issue with your iPhone camera.
ar: هناك مشكلة في كاميرا iPhone.
bg: Има проблем с камерата на вашия iPhone.
ca: Hi ha un problema amb la càmera de l’iPhone.
cs: Na vašem iPhonu se vyskytl problém s fotoaparátem.
da: Der er et problem med kameraet på din iPhone.
de: Dein iPhone hat ein Kameraproblem.
el: Προέκυψε ζήτημα με την κάμερα του iPhone σας.
es: Hay un problema con la cámara del iPhone.
es_us: Hay un problema con la cámara de tu iPhone.
fi: iPhonen kamerassa on ongelma.
fr: Un problème est survenu avec la caméra de votre iPhone.
fr_ca: Il existe un problème concernant la caméra de votre iPhone.
he: התגלתה בעיה עם המצלמה ב-iPhone שלך.
hi: आपके iPhone के कैमरे में समस्या है।
hr: Došlo je do problema s kamerom iPhonea.
hu: Probléma merült fel az iPhone-jának kamerájával kapcsolatban.
id: Ada masalah pada kamera iPhone Anda.
it: Si è verificato un problema con la fotocamera di iPhone.
ja: このiPhoneのカメラに問題があります。
kk: iPhone камерасында мәселе туындады.
ko: iPhone의 카메라에 문제가 있습니다.
lt: Kilo problema dėl jūsų „iPhone“ vaizdo kameros.
ms: Terdapat isu dengan kamera iPhone anda.
nl: Er is een probleem met de camera van je iPhone.
no: Det er et problem med kameraet på iPhone.
pl: iPhone ma problem z aparatem.
pt_br: Há um problema com a câmera do seu iPhone.
pt_pt: Foi detetado um problema na câmara do iPhone.
ro: Camera iPhone‑ului are o problemă.
ru: Этот iPhone не может использовать камеру из‑за неполадки.
sk: Na vašom iPhone sa vyskytol problém s kamerou.
sl: Prišlo je do težave z iPhonovo kamero.
sv: Det har uppstått ett problem med iPhone-kameran.
th: มีปัญหากับกล้องของ iPhone ของคุณ
tr: iPhone’unuzun kamerasıyla ilgili bir sorun var.
uk: На iPhone виникла проблема з камерою.
vi: Có sự cố với camera trên iPhone của bạn.
zh_cn: iPhone相机有问题。
zh_hk: 你的iPhone相機發生問題。
zh_tw: iPhone的相機發生問題。

# NFC_SETTINGS_TITLE
source: Apple Pay Issue
ar: مشكلة في Apple Pay
bg: Проблем с Apple Pay
ca: Problema amb l’Apple Pay
cs: Problém s Apple Pay
da: Problem med Apple Pay
de: Problem mit Apple Pay
el: Ζήτημα με το Apple Pay
es: Problema con Apple Pay
es_us: Problema con Apple Pay
fi: Apple Pay -ongelma
fr: Problème avec Apple Pay
fr_ca: Problème concernant Apple Pay
he: בעיה עם Apple Pay
hi: Apple Pay संबंधी समस्या
hr: Problem sa značajkom Apple Pay
hu: Apple Payjel kapcsolatos probléma
id: Masalah Apple Pay
it: Problema con Apple Pay
ja: Apple Payの問題
kk: Apple Pay мәселесі
ko: Apple Pay 문제
lt: „Apple Pay“ problema
ms: Isu Apple Pay
nl: Probleem met Apple Pay
no: Feil med Apple Pay
pl: Problem z Apple Pay
pt_br: Problema com o Apple Pay
pt_pt: Problema com o Apple Pay
ro: Problemă legată de Apple Pay
ru: Неполадка Apple Pay
sk: Problém s Apple Pay
sl: Težava z Apple Pay
sv: Problem med Apple Pay
th: ปัญหา Apple Pay
tr: Apple Pay Sorunu
uk: Проблема з Apple Pay
vi: Sự cố Apple Pay
zh_cn: Apple Pay问题
zh_hk: Apple Pay問題
zh_tw: Apple Pay問題

# BASEBAND_DESC
source: Your iPhone is currently unable to access cellular data or make and receive calls or messages.
ar: ‏iPhone غير قادر حاليًا على الوصول إلى البيانات الخلوية أو على إجراء واستلام المكالمات أو الرسائل.
bg: Вашият iPhone в момента не може да осъществява достъп до мобилни данни или да прави и получава обаждания и съобщения.
ca: No pots accedir a les dades mòbils ni fer o rebre trucades o missatges amb l’iPhone en aquest moment.
cs: iPhone momentálně nemá přístup k mobilním datům a nelze odesílat ani přijímat zprávy ani telefonovat.
da: Din iPhone kan i øjeblikket ikke få adgang til mobildata eller foretage og modtage opkald eller beskeder.
de: Dein iPhone kann zurzeit weder auf mobile Daten zugreifen noch Anrufe oder Nachrichten tätigen bzw. senden oder empfangen.
el: Δεν είναι επί του παρόντος δυνατή η πρόσβαση σε δεδομένα κινητού δικτύου ή η πραγματοποίηση και λήψη κλήσεων ή μηνυμάτων από το iPhone σας.
es: El iPhone no puede acceder a los datos móviles, enviar mensajes ni hacer o recibir llamadas en este momento.
es_us: Tu iPhone no puede acceder a los datos celulares ni realizar o recibir llamadas o mensajes por ahora.
fi: iPhonella ei tällä hetkellä voida käyttää mobiilidataa, soittaa eikä vastaanottaa puheluja tai viestejä.
fr: Votre iPhone ne peut pas accéder aux données cellulaires, ni émettre ou recevoir des appels et des messages pour le moment.
fr_ca: Votre iPhone n’arrive pas à accéder aux données cellulaires, ni à passer des appels ou des messages, ni à en recevoir.
he: ל-iPhone שלך אין כרגע גישה לנתונים סלולריים או אפשרות לקבל ולשלוח שיחות והודעות.
hi: आपका iPhone अभी मोबाइल डेटा ऐक्सेस करने या कॉल या संदेश भेजने और प्राप्त करने में असमर्थ है।
hr: iPhone trenutačno ne može pristupiti mobilnim podacima niti uspostavljati i primati pozive ili poruke.
hu: Az iPhone-ja jelenleg nem képes kapcsolódni a mobiladat-hálózathoz, valamint hívásokat és üzeneteket kezdeményezni és fogadni.
id: iPhone Anda sedang tidak dapat mengakses data seluler atau melakukan dan menerima panggilan atau pesan.
it: Al momento iPhone non è in grado di accedere ai dati cellulare, di effettuare o ricevere chiamate né di inviare o ricevere messaggi.
ja: 現在、iPhoneでモバイルデータ通信へのアクセスまたは通話/メッセージの受発信ができません。
kk: iPhone құрылғыңызда ағымдағы уақытта ұялы деректерге қол жеткізу немесе қоңыраулар не хабарлар жіберу және қабылдау мүмкіндігі жоқ.
ko: 현재 iPhone에서 셀룰러 데이터에 접근하거나, 전화를 걸고 받거나, 메시지 기능을 사용할 수 없습니다.
lt: Jūsų „iPhone“ šiuo metu negali pasiekti mobiliojo ryšio duomenų tinklo, skambinti ar priimti skambučių ar žinučių.
ms: iPhone anda kini tidak dapat mengakses data selular atau membuat dan menerima panggilan atau mesej.
nl: Je iPhone kan momenteel geen toegang krijgen tot mobiele data of kan geen oproepen doen en ontvangen of geen berichten versturen en ontvangen.
no: iPhonen din har ikke tilgang til mobildata for øyeblikket, og kan ikke ringe eller motta anrop eller meldinger.
pl: iPhone nie może obecnie używać danych komórkowych, wykonywać i odbierać połączeń ani wysyłać i odbierać wiadomości.
pt_br: No momento o iPhone não pode acessar dados celulares, fazer ou receber ligações nem enviar ou receber mensagens.
pt_pt: Neste momento, o iPhone não pode aceder a dados móveis ou efetuar e receber chamadas ou mensagens.
ro: Momentan, iPhone‑ul dvs. nu poate accesa date celulare sau efectua și recepționa apeluri sau mesaje.
ru: На этом iPhone сейчас недоступны сотовые данные. Он также не может отправлять и принимать сообщения и вызовы.
sk: Váš iPhone momentálne nedokáže pristupovať k mobilným dátam. Nie je možné uskutočňovať a prijímať hovory ani posielať a prijímať správy.
sl: Vaš iPhone se trenutno ne more povezati z mobilnimi podatki ali opravljati in sprejemati klicev ali sporočil.
sv: iPhone kan för tillfället inte komma åt mobildata, ringa, besvara samtal eller skicka eller ta emot meddelanden.
th: iPhone ของคุณไม่สามารถเข้าถึงข้อมูลเซลลูลาร์ โทรออกรับสายและส่งหรือรับข้อความได้ในตอนนี้
tr: iPhone’unuz şu anda hücresel veriye erişemiyor, telefon görüşmesi yapamıyor ya da mesaj alıp gönderemiyor.
uk: Ваш iPhone наразі не здатний отримувати доступ до стільникових даних, робити та приймати виклики або повідомлення.
vi: iPhone của bạn hiện không thể truy cập dữ liệu di động hoặc thực hiện và nhận cuộc gọi hoặc tin nhắn.
zh_cn: iPhone当前无法访问蜂窝数据、接打电话或收发信息。
zh_hk: 你的iPhone目前無法取用流動數據，或打出和接聽電話或收發訊息。
zh_tw: 你的iPhone目前無法取用行動數據、撥打和接收電話或訊息。

# REAR_SYSTEM
source: Logic Board Assembly
ar: مجموعة اللوحة المنطقية
bg: Сглобка на логическата платка
ca: Placa lògica
cs: Logická deska
da: Hovedkortanordning
de: Logikplatinenanordnung
el: Μονάδα μητρικής κάρτας
es: Placa base
es_us: Tarjeta madre
fi: logiikkalevykokoonpano
fr: Assemblage de la carte logique
fr_ca: Assemblage de la carte logique
he: מכלול הלוח הלוגי
hi: लॉजिक बोर्ड असेंबली
hr: Matična ploča
hu: Alaplap
id: Unit Papan Logika
it: Gruppo della scheda logica
ja: ロジックボードアセンブリ
kk: Логикалық тақта жинағы
ko: 로직 보드 부품
lt: Loginės plokštės mazgas
ms: Pemasangan Papan Logik
nl: Moederbordcomponent
no: Kretskortanordning
pl: Moduł płyty głównej
pt_br: Montagem da Placa Lógica
pt_pt: Conjunto da placa lógica
ro: Placă de bază
ru: Материнская плата
sk: Zostava základnej dosky
sl: Sklop logične plošče
sv: Moderkort
th: ส่วนประกอบแผงวงจรหลัก
tr: Anakart Düzeneği
uk: Материнська плата
vi: Bộ phận bảng mạch logic
zh_cn: 逻辑板组件
zh_tw: 主機板組件

# PARTS_AND_SERVICE
source: Parts & Service
ar: القِطع والخدمة
bg: Части и сервиз
ca: Components i manteniment
cs: Díly a servis
da: Reservedele og service
de: Bauteile & Service
el: Εξαρτήματα και σέρβις
es: Piezas y reparaciones
es_us: Piezas y servicios
fi: Osat ja huolto
fr: Pièces et réparation
fr_ca: Pièces et réparations
he: רכיבים ושירות
hi: पार्ट और सर्विस
hr: Dijelovi i servis
hu: Alkatrészek és szerviz
id: Komponen & Servis
it: Parti e assistenza
ja: 部品とサービス
kk: Бөлшектер және сервис
ko: 부품 및 서비스
lt: Dalys ir remontas
ms: Komponen & Servis
nl: Onderdelen en service
no: Deler og service
pl: Części i serwis
pt_br: Peças e Serviço
pt_pt: Peças e assistência
ro: Componente și service
ru: Детали и обслуживание
sk: Diely a servis
sl: Komponente in servisiranje
sv: Komponenter och service
th: ชิ้นส่วนและบริการ
tr: Parçalar ve Servis
uk: Обслуговування та ремонт
vi: Linh kiện & dịch vụ
zh_cn: 部件与维修
zh_hk: 零件與維修
zh_tw: 零件與維修

source: New Back Glass
ar: زجاج خلفي جديد
bg: Ново задно стъкло
ca: Vidre posterior nou
cs: Nové zadní sklo
da: Nyt bagsideglas
de: Neue Glasrückseite
el: Νέο γυαλί πίσω πλευράς
es: Nuevo vidrio trasero
es_us: Nuevo vidrio posterior
fi: Uusi takalasi
fr: Nouveau verre arrière
fr_ca: Nouveau verre arrière
he: זכוכית אחורית חדשה
hi: नया बैक ग्लास
hr: Novo stražnje staklo
hu: Új hátoldali üveg
id: Kaca Belakang Baru
it: Nuovo vetro posteriore
ja: 新しい背面ガラス
kk: Жаңа артқы әйнек
ko: 새로운 후면 유리
lt: Naujas nugarėlės stiklas
ms: Kaca Belakang Baharu
nl: Nieuw glas voor achterkant
no: Nytt glass på baksiden
pl: Nowy szklany tył
pt_br: Novo Vidro Traseiro
pt_pt: Novo vidro da parte de trás
ro: Sticlă din spate nouă
ru: Новое заднее стекло
sk: Nové zadné sklo
sl: Novo zadnje steklo
sv: Nytt bakre glas
th: กระจกฝาหลังใหม่
tr: Yeni Arka Cam
uk: Нове заднє скло
vi: Mặt kính sau mới
zh_cn: 新背面玻璃
zh_hk: 全新背面玻璃
zh_tw: 新背面玻璃

# AUDIO_SETTINGS_TITLE
source: Speaker Issue
ar: مشكلة في السماعة
bg: Проблем с високоговорителя
ca: Problema amb l’altaveu
cs: Problém s reproduktorem
da: Problem med højttaler
de: Lautsprecherproblem
el: Ζήτημα ηχείου
es: Problema con el altavoz
es_us: Problema con el altavoz
fi: Kaiutinongelma
fr: Problème de haut-parleur
fr_ca: Problème de haut-parleur
he: בעיה עם הרמקול
hi: स्पीकर संबंधी समस्या
hr: Problem sa zvučnikom
hu: Hangszóróval kapcsolatos probléma
id: Masalah Speaker
it: Problema con l’altoparlante
ja: スピーカーの問題
kk: Динамик мәселесі
ko: 스피커 문제
lt: Garsiakalbio problema
ms: Isu Speaker
nl: Probleem met luidspreker
no: Feil med høyttaler
pl: Problem z głośnikiem
pt_br: Problema com o Alto-falante
pt_pt: Problema no altifalante
ro: Problemă legată de difuzor
ru: Неполадка динамика
sk: Problém s reproduktorom
sl: Težava z zvočnikom
sv: Problem med högtalaren
th: ปัญหาลำโพง
tr: Hoparlör Sorunu
uk: Проблема з динаміком
vi: Sự cố loa
zh_cn: 扬声器问题
zh_hk: 喇叭問題
zh_tw: 揚聲器問題

# BATTERY_FOLLOWUP_INFO
source: There’s an issue with your iPhone battery.
ar: هناك مشكلة في بطارية iPhone.
bg: Има проблем с батерията на вашия iPhone.
ca: Hi ha un problema amb la bateria de l’iPhone.
cs: Na vašem iPhonu se vyskytl problém s baterií.
da: Der er et problem med batteriet på din iPhone.
de: Dein iPhone hat ein Batterieproblem.
el: Προέκυψε ζήτημα με την μπαταρία του iPhone σας.
es: Hay un problema con la batería del iPhone.
es_us: Hay un problema con la batería de tu iPhone.
fi: iPhonen akussa on ongelma.
fr: Un problème est survenu avec la batterie de votre iPhone.
fr_ca: Il existe un problème concernant la batterie de votre iPhone.
he: התגלתה בעיה עם הסוללה ב-iPhone שלך.
hi: आपके iPhone की बैटरी में समस्या है।
hr: Došlo je do problema s baterijom iPhonea.
hu: Probléma merült fel az iPhone-jának akkumulátorával kapcsolatban.
id: Ada masalah pada baterai iPhone Anda.
it: Si è verificato un problema con la batteria di iPhone.
ja: このiPhoneのバッテリーに問題があります。
kk: iPhone аккумуляторында мәселе туындады.
ko: iPhone의 배터리에 문제가 있습니다.
lt: Kilo problema dėl jūsų „iPhone“ akumuliatoriaus.
ms: Terdapat isu dengan bateri iPhone anda.
nl: Er is een probleem met de batterij van je iPhone.
no: Det er et problem med batteriet på iPhone.
pl: iPhone ma problem z baterią.
pt_br: Há um problema com a bateria do seu iPhone.
pt_pt: Foi detetado um problema na bateria do iPhone.
ro: Bateria iPhone‑ului are o problemă.
ru: На этом iPhone возникла неполадка аккумулятора.
sk: Na vašom iPhone sa vyskytol problém s batériou.
sl: Prišlo je do težave z iPhonovo baterijo.
sv: Det har uppstått ett problem med iPhone-batteriet.
th: มีปัญหากับแบตเตอรี่ของ iPhone ของคุณ
tr: iPhone’unuzun piliyle ilgili bir sorun var.
uk: На iPhone виникла проблема з акумулятором.
vi: Có sự cố với pin trên iPhone của bạn.
zh_cn: iPhone电池有问题。
zh_hk: 你的iPhone電池發生問題。
zh_tw: iPhone的電池發生問題。

# AUDIO_DESC_IPAD
source: There’s an issue with your iPad speaker.
ar: هناك مشكلة في سماعة iPad.
bg: Има проблем с високоговорителя на вашия iPad.
ca: Hi ha un problema amb l’altaveu de l’iPad.
cs: Na vašem iPadu se vyskytl problém s reproduktorem.
da: Der er et problem med højttaleren i din iPad.
de: Dein iPad hat ein Lautsprecherproblem.
el: Προέκυψε ζήτημα με το ηχείο του iPad σας.
es: Hay un problema con el altavoz del iPad.
es_us: Ocurrió un problema con el altavoz de tu iPad.
fi: iPadin kaiuttimessa on ongelma.
fr: Un problème est survenu avec le haut-parleur de votre iPad.
fr_ca: Il existe un problème concernant le haut-parleur de votre iPad.
he: התגלתה בעיה עם הרמקול ב-iPad שלך.
hi: आपके iPad के स्पीकर में समस्या है।
hr: Došlo je do problema sa zvučnikom iPada.
hu: Probléma merült fel az iPadjének hangszórójával kapcsolatban.
id: Ada masalah pada speaker iPad Anda.
it: Si è verificato un problema con l’altoparlante di iPad.
ja: このiPadのスピーカーに問題があります。
kk: iPad динамигінде мәселе туындады.
ko: iPad의 스피커에 문제가 있습니다.
lt: Kilo problema dėl jūsų „iPad“ garsiakalbio.
ms: Terdapat isu dengan speaker iPad anda.
nl: Er is een probleem met de luidspreker van je iPad.
no: Det er et problem med høyttaleren på iPad.
pl: iPad ma problem z głośnikiem.
pt_br: Há um problema com o alto-falante do seu iPad.
pt_pt: Foi detetado um problema no altifalante do iPad.
ro: Difuzorul iPad‑ului are o problemă.
ru: На этом iPad возникла неполадка динамика.
sk: Na vašom iPade sa vyskytol problém s reproduktorom.
sl: Prišlo je do težave z iPadovim zvočnikom.
sv: Det har uppstått ett problem med iPad-högtalaren.
th: มีปัญหากับลำโพงของ iPad ของคุณ
tr: iPad’inizin hoparlörüyle ilgili bir sorun var.
uk: На iPad виникла проблема з динаміком.
vi: Có sự cố với loa trên iPad của bạn.
zh_cn: iPad扬声器有问题。
zh_hk: 你的iPad喇叭發生問題。
zh_tw: iPad的揚聲器發生問題。

# AUDIO_DESC
source: There’s an issue with your iPhone speaker.
ar: هناك مشكلة في سماعة iPhone.
bg: Има проблем с високоговорителя на вашия iPhone.
ca: Hi ha un problema amb l’altaveu de l’iPhone.
cs: Na vašem iPhonu se vyskytl problém s reproduktorem.
da: Der er et problem med højttaleren i din iPhone.
de: Dein iPhone hat ein Lautsprecherproblem.
el: Προέκυψε ζήτημα με το ηχείο του iPhone σας.
es: Hay un problema con el altavoz del iPhone.
es_us: Hay un problema con el altavoz de tu iPhone.
fi: iPhonen kaiuttimessa on ongelma.
fr: Un problème est survenu avec le haut-parleur de votre iPhone.
fr_ca: Il existe un problème concernant le haut-parleur de votre iPhone.
he: התגלתה בעיה עם הרמקול ב-iPhone שלך.
hi: आपके iPhone के स्पीकर में समस्या है।
hr: Došlo je do problema sa zvučnikom iPhonea.
hu: Probléma merült fel az iPhone-jának hangszórójával kapcsolatban.
id: Ada masalah pada speaker iPhone Anda.
it: Si è verificato un problema con l’altoparlante di iPhone.
ja: このiPhoneのスピーカーに問題があります。
kk: iPhone динамигінде мәселе туындады.
ko: iPhone의 스피커에 문제가 있습니다.
lt: Kilo problema dėl jūsų „iPhone“ garsiakalbio.
ms: Terdapat isu dengan speaker iPhone anda.
nl: Er is een probleem met de luidspreker van je iPhone.
no: Det er et problem med høyttaleren på iPhone.
pl: iPhone ma problem z głośnikiem.
pt_br: Há um problema com o alto-falante do seu iPhone.
pt_pt: Foi detetado um problema no altifalante do iPhone.
ro: Difuzorul iPhone‑ului are o problemă.
ru: На этом iPhone возникла неполадка динамика.
sk: Na vašom iPhone sa vyskytol problém s reproduktorom.
sl: Prišlo je do težave z iPhonovim zvočnikom.
sv: Det har uppstått ett problem med iPhone-högtalaren.
th: มีปัญหากับลำโพงของ iPhone ของคุณ
tr: iPhone’unuzun hoparlörüyle ilgili bir sorun var.
uk: На iPhone виникла проблема з динаміком.
vi: Có sự cố với loa trên iPhone của bạn.
zh_cn: iPhone扬声器有问题。
zh_hk: 你的iPhone喇叭發生問題。
zh_tw: iPhone的揚聲器發生問題。
